/* Localized versions of Info.plist keys */

CFBundleName = "ITFoundation";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ITFoundation 1.0, Copyright (c) 2005 iThink Software.";
NSHumanReadableCopyright = "Copyright (c) 2005 iThink Software.";
